
/* Class = "NSTabViewItem"; label = "Preferiti"; ObjectID = "6"; */
"6.label" = "Preferiti";

/* Class = "NSTabViewItem"; label = "Elenco"; ObjectID = "29"; */
"29.label" = "Elenco";

/* Class = "NSTabViewItem"; label = "Schema"; ObjectID = "37"; */
"37.label" = "Schema";

/* Class = "NSMenu"; title = "Menù"; ObjectID = "65"; */
"65.title" = "Menù";

/* Class = "NSMenuItem"; title = "Aggiorna"; ObjectID = "66"; */
"66.title" = "Aggiorna";

/* Class = "NSMenuItem"; title = "Informazioni"; ObjectID = "68"; */
"68.title" = "Informazioni";

/* Class = "NSMenuItem"; title = "Ricerca rapida"; ObjectID = "69"; */
"69.title" = "Ricerca rapida";

/* Class = "NSMenuItem"; title = "Modifica con"; ObjectID = "70"; */
"70.title" = "Modifica con";

/* Class = "NSMenu"; title = "Modifica con"; ObjectID = "71"; */
"71.title" = "Modifica con";

/* Class = "NSMenuItem"; title = "Rinomina…"; ObjectID = "72"; */
"72.title" = "Rinomina…";

/* Class = "NSMenuItem"; title = "Duplica file…"; ObjectID = "73"; */
"73.title" = "Duplica file…";

/* Class = "NSMenuItem"; title = "Download"; ObjectID = "75"; */
"75.title" = "Download";

/* Class = "NSMenuItem"; title = "Download come…"; ObjectID = "76"; */
"76.title" = "Download come…";

/* Class = "NSMenuItem"; title = "Download in…"; ObjectID = "77"; */
"77.title" = "Download in…";

/* Class = "NSMenuItem"; title = "Upload…"; ObjectID = "79"; */
"79.title" = "Upload…";

/* Class = "NSMenuItem"; title = "Sincronizza…"; ObjectID = "80"; */
"80.title" = "Sincronizza…";

/* Class = "NSMenuItem"; title = "Nuova cartella…"; ObjectID = "81"; */
"81.title" = "Nuova cartella…";

/* Class = "NSMenuItem"; title = "Nuovo file…"; ObjectID = "82"; */
"82.title" = "Nuovo file…";

/* Class = "NSMenuItem"; title = "Nuovo collegamento simbolico…"; ObjectID = "83"; */
"83.title" = "Nuovo collegamento simbolico…";

/* Class = "NSMenuItem"; title = "Elimina"; ObjectID = "85"; */
"85.title" = "Elimina";

/* Class = "NSMenuItem"; title = "Torna indietro"; ObjectID = "86"; */
"86.title" = "Torna indietro";

/* Class = "NSMenuItem"; title = "Crea un archivio"; ObjectID = "88"; */
"88.title" = "Crea un archivio";

/* Class = "NSMenu"; title = "Crea un archivio"; ObjectID = "89"; */
"89.title" = "Crea un archivio";

/* Class = "NSMenuItem"; title = "Espandi archivio"; ObjectID = "90"; */
"90.title" = "Espandi archivio";

/* Class = "NSMenuItem"; title = "Copia URL"; ObjectID = "92"; */
"92.title" = "Copia URL";

/* Class = "NSMenu"; title = "Copia URL"; ObjectID = "93"; */
"93.title" = "Copia URL";

/* Class = "NSMenuItem"; title = "Apri URL"; ObjectID = "94"; */
"94.title" = "Apri URL";

/* Class = "NSMenu"; title = "Apri URL"; ObjectID = "95"; */
"95.title" = "Apri URL";

/* Class = "NSMenuItem"; title = "Nuova finestra"; ObjectID = "97"; */
"97.title" = "Nuova finestra";

/* Class = "NSMenuItem"; title = "Nuovo preferito"; ObjectID = "98"; */
"98.title" = "Nuovo preferito";

/* Class = "NSMenu"; title = "Menù"; ObjectID = "99"; */
"99.title" = "Menù";

/* Class = "NSMenuItem"; title = "Connessione"; ObjectID = "100"; */
"100.title" = "Connessione";

/* Class = "NSMenuItem"; title = "Nuovo preferito"; ObjectID = "102"; */
"102.title" = "Nuovo preferito";

/* Class = "NSMenuItem"; title = "Elimina preferito"; ObjectID = "103"; */
"103.title" = "Elimina preferito";

/* Class = "NSMenuItem"; title = "Modifica preferito"; ObjectID = "104"; */
"104.title" = "Modifica preferito";

/* Class = "NSMenuItem"; title = "Duplica preferito"; ObjectID = "105"; */
"105.title" = "Duplica preferito";

/* Class = "NSMenuItem"; title = "Ordina per"; ObjectID = "107"; */
"107.title" = "Ordina per";

/* Class = "NSMenu"; title = "Ordina per"; ObjectID = "108"; */
"108.title" = "Ordina per";

/* Class = "NSMenuItem"; title = "Nick"; ObjectID = "109"; */
"109.title" = "Nick";

/* Class = "NSMenuItem"; title = "Nome host"; ObjectID = "110"; */
"110.title" = "Nome host";

/* Class = "NSMenuItem"; title = "Protocollo"; ObjectID = "111"; */
"111.title" = "Protocollo";

/* Class = "NSMenuItem"; title = "Nuova cassaforte criptata…"; ObjectID = "6n9-Af-09P"; */
"6n9-Af-09P.title" = "Nuova cassaforte criptata…";

/* Class = "NSMenuItem"; title = "Ripristina"; ObjectID = "7eU-SG-dx0"; */
"7eU-SG-dx0.title" = "Ripristina";

/* Class = "NSMenuItem"; title = "Richiedi file…"; ObjectID = "MMd-ej-pkb"; */
"MMd-ej-pkb.title" = "Richiedi file…";

/* Class = "NSMenuItem"; title = "Condividi..."; ObjectID = "NBw-Mh-zlT"; */
"NBw-Mh-zlT.title" = "Condividi...";

/* Class = "NSMenuItem"; title = "Disconnetti"; ObjectID = "i2x-ZJ-UNQ"; */
"i2x-ZJ-UNQ.title" = "Disconnetti";

/* Class = "NSMenuItem"; title = "Blocca cassaforte"; ObjectID = "oiv-b0-EWZ"; */
"oiv-b0-EWZ.title" = "Blocca cassaforte";
